[
		{
			"productId": "1",
			"productTitle": "New Balance 237 Vintage Brights",
			"price": "10990",
			"description": "Пристегните ремни и приготовьтесь к красочному путешествию в прошлое с серией моделей 237 Vintage Brights! В основу силуэта 237 легли наши архивные силуэты 70-х годов, что стало отличным поводом вспомнить и про яркие цветовые сочетания, характерные для этого десятилетия. Стремясь обеспечить удобную посадку по стопе, для верха моделей мы выбрали сочетание натуральной замши и текстиля насыщенной цветовой гаммы. А для того, чтобы Вы могли наслаждаться мягкостью и легкостью шага в течение всего дня, мы использовали амортизирующую промежуточную подошву EVA.",
			"photoLink": "https://newbalance.ru/upload/iblock/461/ms237aa_nb_02_i.jpg",
			"sizes": ["39", "40", "41", "42", "43"]
		},
		{
			"productId": "2",
			"productTitle": "New Balance 530",
			"price": "12990",
			"description": "Вдохновитесь стилем нулевых с моделью 530! Спортивные модели периода 90-х и 2000-х годов создали уникальную спортивную эстетику, которая уже в те годы вышла за пределы спорта и прочно укрепилась на улицах городов. Сегодня, поддерживая мировые тренды, мы вновь обратились к нашим архивам, чтобы подарить вам стильную модель для ярких образов в городских буднях. Верх модели выполнен из легких сетчатых материалов и дополнен плотными материалами для дополнительной поддержки стопы и отражения аутентичности стиля 2000-х. Промежуточная подошва ABZORB®, поглощая ударную нагрузку, наполнит каждый Ваш шаг мягкостью и позаботится о Вашем комфорте.",
			"photoLink": "https://newbalance.ru/upload/iblock/c9e/mr530sg_nb_02_i.jpg",
			"sizes": ["39", "40", "41", "42", "43"]
		},
		{
			"productId": "3",
			"productTitle": "New Balance 990v5",
			"price": "32990",
			"description": "Некоторые говорят: «Это просто серые кроссовки», но на самом деле это гораздо больше. С первого появления в 1982 году и по сегодняшний день модель 990 сохраняет статус культовой модели и легендарной классики. Совершенствуя от версии к версии классический силуэт, мы рады представить Вам абсолютную новинку сезона — 990v5!",
			"photoLink": "https://newbalance.ru/upload/iblock/ee3/m990nv5_2.JPG",
			"sizes": ["39", "40", "41", "42", "43"]
		},
		{
			"productId": "4",
			"productTitle": "New Balance New Balance 530",
			"price": "12990",
			"description": "Модель 530 - идеальное отражение спортивной эстетики нулевых и невероятно легкие кроссовки для активных городских будней. Невесомые материалы сетчатого плетения, дополненные плотными элементами позволяют сохранить минимальный вес кроссовка, чтобы Вы могли наслаждаться комфортом и легкостью в течение всего дня. Промежуточная подошва ABZORB® поглощает ударную нагрузку, предотвращая ее распространение на суставы, а стабилизирующие элементы в зоне свода стопы отвечают за поддежрку стопы.",
			"photoLink": "https://newbalance.ru/upload/iblock/b24/mr530uxs_nb_02_i.jpg",
			"sizes": ["39", "40", "41", "42", "43"]
		},
		{
			"productId": "5",
			"productTitle": "New Balance Made in UK 920",
			"price": "28990",
			"description": "Встречаем китайский новый год с серией моделей Chinese New Year! Согласно восточному календарю, символом 2021 года является бык, что и стало основным источником вдохновения для эттой модели. Для верха модели мы выбрали премиальную замшу насыщенного красного оттенка, который традиционно ассоциируется с новогодними праздниками и дополнили его золотистыми элементами, придающими дизайну большую торжественность.",
			"photoLink": "https://newbalance.ru/upload/iblock/6de/m920yox_nb_02_i.jpg",
			"sizes": ["39", "40", "41", "42", "43"]
		},
		{
			"productId": "6",
			"productTitle": "New Balance 997H",
			"price": "12990",
			"description": "В 1991 году New Balance представил миру модель 997, которая вывела линейку 99X на совершенно новый уровень технологий и эстетики, а с годами заняла почетное место среди по-настоящему классических моделей в коллекции бренда. Сегодня мы рады представить Вам свежий взгляд на легенду - 997H! Черпая вдохновение в архивных моделях и историческом наследии бренда, мы разработали модель, которая готова ответить всем требованиям современного ритма больших городов и имеет все шансы стать новой классикой повседневного стиля.",
			"photoLink": "https://newbalance.ru/upload/iblock/626/cm997hcj_2.jpg",
			"sizes": ["39", "40", "41", "42", "43"]
		},
		{
			"productId": "7",
			"productTitle": "New Balance 997H",
			"price": "12990",
			"description": "С первого появления 997H прочно закрепила за собой статус обновленной классики, актуальной к любому случаю. Вдохновляясь Новой Англией и наследием бренда, для этой серии мы выбрали текстиль и натуральную замшу универсальных оттенков, дополнив их контрастными элементами. Для наиболее комфортной посадки по стопе и дополнительной поддержки модель дополнена плотной вставкой в пяточной зоне, а для большей легкости и приятной амортизации мы использовали промежуточную подошву EVA.",
			"photoLink": "https://newbalance.ru/upload/iblock/7eb/cm997hay_nb_02_i.jpg",
			"sizes": ["39", "40", "41", "42", "43"]
		},
		{
			"productId": "8",
			"productTitle": "New Balance 327 Patchwork",
			"price": "13990",
			"description": "Новинка сезона — модель 327 — идеальный силуэт для экспериментов не только с цветом, но и с материалами. Вдохновляясь техникой patchwork, мы подготовили серию моделей 327, собранную из материалов с разными текстурами, чтобы дополнить Ваш образ стильным акцентом. А для того, чтобы Вы могли весь день наслаждаться мягкостью шага, мы использовали промежуточную подошву EVA.",
			"photoLink": "https://newbalance.ru/upload/iblock/551/ms327pb_nb_02_i.jpg",
			"sizes": ["39", "40", "41", "42", "43"]
		},
		{
			"productId": "9",
			"productTitle": "New Balance Made in UK 991",
			"price": "29990",
			"description": "В 2001 году была создана модель 991, ставшая одним из знаковых силуэтов нашей премиальной линейки Made in. В честь двадцатилетия этого силуэта мы подготовили особенный дизайн, с которым эта модель порадует не только ценителей комфортной обуви, но и всех поклонников New Balance. Верх модели мы изготовили из натуральной высококачественной замши, сохранив традиционный для первых релизов моделей New Balance серый цвет, и дополнили модель уникальной нашивкой в честь ее годовщины. А за комфорт отвечает промежуточная подошва с технологией ABZORB®, которая смягчает шаг и поглощает ударную волную, снимая нагрузку с суставов.",
			"photoLink": "https://newbalance.ru/upload/iblock/010/m991ani_nb_02_i.jpg",
			"sizes": ["39", "40", "41", "42", "43"]
		},
		{
			"productId": "10",
			"productTitle": "New Balance Fresh Foam 860v11",
			"price": "14990",
			"description": "Приготовьтесь к новым ощущениям: модель 860 теперь с технологией Frsh Foam! Состоящая из кластеров разной плотности промежуточная подошва Fresh Foam обеспечивает высокую амортизацию, наполняя каждую тренировку приятными ощущениями, сохраняя при этом надежную стабилизацию и поддежку стопы. Изначально модель 860 была разработана для бегунов с гиперпронацией, поэтому и Fresh Foam 860v11 сохраняет плотную поддерживающую вставку на внутренней части промежуточной подошвы.",
			"photoLink": "https://newbalance.ru/upload/iblock/c3d/m860a11_nb_02_i.jpg",
			"sizes": ["39", "40", "41", "42", "43"]
		},
		{
			"productId": "11",
			"productTitle": "New Balance 530",
			"price": "10990",
			"description": "Встречайте классический силуэт нулевых в ярком цвете неона! Для этой серии моделей мы выбрали сетчатые материалы насыщенных цветов и дополнили их классическим черным с металлическим сиянием. Промежуточная подошва ABZORB® поглощает ударную нагрузку при ходьбе и наполняет мягкостью каждый шаг, чтобы даже в самый насыщенный день Вы чувствовали себя легким на подъем. Для большей поддержки стопы мы дополнили промежуточную подошву стабилизирующими элементами в зоне свода стопы.",
			"photoLink": "https://newbalance.ru/upload/iblock/ec5/mr530esc_nb_02_i.jpg",
			"sizes": ["39", "40", "41", "42", "43"]
		},
		{
			"productId": "12",
			"productTitle": "New Balance 990v5",
			"price": "32990",
			"description": "Некоторые говорят: «Это просто серые кроссовки», но на самом деле это гораздо больше. С первого появления в 1982 году и по сегодняшний день модель 990 сохраняет статус культовой модели и легендарной классики. Совершенствуя от версии к версии классический силуэт, мы рады представить Вам абсолютную новинку сезона — 990v5!",
			"photoLink": "https://newbalance.ru/upload/iblock/521/m990gl5_2.JPG",
			"sizes": ["39", "40", "41", "42", "43"]
		}
]